<%@page contentType="text/html" pageEncoding="UTF-8"%>
<div id="footer_wrap">
    <div id="footer">
        <div id="footer_left">  
            <center>                               
                <p>
                     Τεχνολογικο Εκπαιδευτικο Ιδρυμα Αθηνας (Τμήμα πληροφορικής) <br> 
                       Π.Μ.Σ στις τεχνολογίες υπολογισμού και δικτύων.<br/>
                  
                    <b>Θέμα εργασίας:</b> Δημιουργία ιστοσελίδας, μέσω της οποίας θα μπορούν δυνητικοί χρήστες 
                    να προσθέτουν και να βλέπουν ταινίες από το youtube, όπως επίσης και να καταχωρούν σχόλια και βαθμολογίες. </br>
                    <i>Σκοπός είναι να δημιουργηθεί μια κοινότητα, που θα παρέχει την δυνατότητα στα μέλη του, 
                    να μοιράζονται απόψεις και links των  αγαπημένων ταινιών τους.</i>              
                </p></center>   
        </div>
        <div id="footer_right">
            <center>
                Εργασία για το μάθημα : <br>
                "Βάσεις Δεδομένων και Web-based Εφαρμογές". <br/>
                 Φοιτητές: <br/>
                 <b>Αγγελική Αλεξοπούλου <br/>
                 Μιχαήλ Γαλλιάκης</b><br>  
                 <u>1/2017</u>
            </center>           
        </div>
    </div>
</div>